Repository: MichaelRodriguesOficial/iframe
Catalog: locales/*/*.po
Languages: pt_br

source: Plugin
pt_br: Plug-ins

source: Permisos por iframe
pt_br: Permissões por iframe

source: Configuración
pt_br: Configuração

source: Ver o modificar iframe
pt_br: Ver ou modificar o iframe

source: Gestión de derechos por ifram
pt_br: Gestão de direitos por ifram

source: Descripcion
pt_br: Descrição

source: Color
pt_br: Cor

source: Activo
pt_br: Ativo

source: Fecha de creación
pt_br: Dara de criação

source: Fecha de modificación
pt_br: Data de modificação

source: Name','Names
pt_br: Nome',Nomes

source: Last update by
pt_br: Atualizado por

source: Create by!
pt_br: Criado por

source: General
pt_br: Geral

source: name
pt_br: nome

source: Configuración plugin Iframe
pt_br: Configuração do plugin Iframe

source: Selecciona un iframe para ver o editar sus permisos de acceso por perfiles
pt_br: Selecione um iframe para ver ou editar suas permissões de acesso por perfis

source: Más Iframe
pt_br: Mais Iframe
